accerciser
acpi
adwaita-icon-theme
aisleriot
alsa-oss
alsa-utils
aspell-en
autoconf
automake
baobab
bash
bash-completion
bijiben
binutils
bison
blackarch-keyring
bleachbit
brasero
bzip2
cheese
coreutils
cryptsetup
dconf-editor
devhelp
device-mapper
dhcpcd
diffutils
e2fsprogs
empathy
eog
epiphany
evince
evolution
fakeroot
file
file-roller
filesystem
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gdm
geary
gedit
gedit-code-assistance
gettext
gitg
glibc
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-logs
gnome-maps
gnome-music
gnome-nettool
gnome-photos
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-weather
gparted
grep
grilo-plugins
groff
grub
gucharmap
gzip
inetutils
iproute2
iputils
jfsutils
less
libreoffice-fresh
libtool
licenses
lightsoff
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mousetweaks
mutter
nano
nautilus
nautilus-sendto
netctl
netstat-nat
nmap
ntfs-3g
numix-themes
openssh
orca
os-prober
pacman
patch
pciutils
pcmciautils
perl
pidgin
pkg-config
pm-utils
polari
procps-ng
psmisc
qbittorrent
quadrapassel
reiserfsprogs
rsync
rygel
s-nail
seahorse
sed
shadow
sudo
sushi
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
totem
tracker
ttf-indic-otf
ttf-liberation
unrar
usbutils
util-linux
vbetool
vi
vinagre
vino
vlc
wget
which
xdg-user-dirs-gtk
xf86-input-synaptics
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-xclock
xorg-xinit
xterm
yaourt
yelp
zsh
